
[
        {
            "id": 1,
            "user_id": 1,
            "title": "Почему тикеты так называются?",
            "message": "Если верить переводу с английского, то ticket — это билет. Получается, что клиент, создавая тикет, покупает билет на помощь от техподдержки. Любой билет имеет свой идентификатор, по которому можно определить, кому он принадлежит. Если грубо приводить пример, то чек из магазина тоже является тикетом, таким своеобразным билетом на выход из супермаркета с покупками. Возвращаемся к тикет-системе техподдержки. Суть в том, что: клиент создает обращение, например, из личного кабинета, система придает ему уникальный номер, по которому потом можно легко определить, чье это обращение, какая проблема описана, как давно существует переписка и многое другое. В билетах тоже указывается уникальный идентификатор, по нему клиент получает возможность что-то получить или сделать, например, проехать на автобусе. Тикет также можно перевести как «заявка». Как раз в этом значении чаще всего его и используют. Билет — это, конечно, хорошо. Можно даже представить, будто клиент получает билет на необычный поезд, экспресс в диковинные страны. Но все же «заявка» больше подходит для техподдержки.",
            "created_date": "2021-01-01"
        },
        {
            "id": 2,
            "user_id": 1,
            "title": "Письмо в поддержку",
            "message": "Основная задача поддержки — отвечать на обращения пользователей, клиентов, случайного прохожего на сайте и даже «троллей». Естественно, должен быть какой-то канал связи, желательно, несколько. В Спринтхост это телефон, чаты на сайте, в Панели управления (ПУ), в телеграм-боте и группа в ВК, электронная почта. По телефону и чатам можно быстрее решить несложные вопросы, например, где у нас находится какой-либо раздел, как оплатить хостинг, как зарегистрировать домен. Но работа в поддержке не ограничивается такими простыми, хоть и не менее важными запросами. Сложные, трудные или требующие пристального внимания вопросы поддержка обрабатывает по электронной почте. Такие запросы требуют исчерпывающего ответа и времени.",
            "created_date": "2021-02-01"
        },
        {
            "id": 3,
            "user_id": 1,
            "title": "Что такое тикет",
            "message": "способ обращения пользователей Умной Логистики к технической поддержке. Ограничений по тексту не существует: задавайте вопросы, связанные с работой в программе, пишите пожелания по доработке функций и отчетов, заказывайте персональные доработки программы",
            "created_date": "2021-03-01"
        },
        {
            "id": 4,
            "user_id": 1,
            "title": "Чем хороша тикет-система?",
            "message": "Как мы отметили выше, с помощью тикетов легко поднимать историю переписки с пользователем. Согласитесь, очень удобно прочитать старое обращение, чтобы помочь с новым, а не переспрашивать тысячу раз логин аккаунта, историю решения старой проблемы и тд. Помимо этого, наша система позволяет быстро перейти к карточке клиента и идентифицировать его. Это полезно, например, при смене почты или владельца аккаунта, так как для этого нужно подтверждение с почты или из ПУ, а раз тикет создается именно там, то и дополнительно просить об этом не нужно.",
            "created_date": "2021-04-01"
        },
        {
            "id": 5,
            "user_id": 1,
            "title": "Кто придумывает новые кредитные карты?",
            "message": "К концу года объём портфеля кредитных карт у российских банков может вырасти до рекордных 3,1 трлн рублей. Уже сейчас кредитками пользуются более 46 млн россиян — 26 млн, то есть больше половины из них, обслуживает «СберБанк». Поговорили с тем, кто придумывает, сколько будет длиться беспроцентный период и как помочь клиентам не платить проценты.",
            "created_date": "2021-05-01"
        },
        {
            "id": 6,
            "user_id": 1,
            "title": "Как мы создаём кредитки",
            "message": "Мы с командой изучаем потребительское поведение, разбираемся в финансовых моделях и регулировании кредитного рынка. Потом вместе с финансовым блоком банка подбираем ставки и тарифы, а затем определяем, как будем продвигать кредитку после выхода на рынок. У нас не принято зарабатывать на невнимательности клиента. В 2021 году моя команда выпустила продукт, который — сейчас вы удивитесь — помогает не платить проценты. В мобильном приложении «СберБанка» мы рассказываем, как пользоваться беспроцентным периодом и не переплачивать. Мы отказались от сложных терминов вроде «отчётный период» или «дата выписки». Оставили только информацию о тратах клиента в этом месяце, о начале и конце беспроцентного периода, а также о минимуме, который нужно возвращать ежемесячно, чтобы подтверждать свою платёжеспособность и не платить проценты.",
            "created_date": "2021-06-01"
        },
        {
            "id": 7,
            "user_id": 1,
            "title": "Как мы придумали условия для нашей кредитки",
            "message": "Сейчас в «СберБанке» можно выпустить только одну кредитку — «Кредитную СберКарту» со 120 днями беспроцентного периода, пожизненным бесплатным обслуживанием и СМС-информированием. Раньше в банке было семь разных кредиток под разные цели — например, специальная карта для путешественников. Но в условиях и тарифах путались даже сотрудники. Мы с командой поняли: сколько людей, столько и клиентских сегментов. Поэтому правильнее идти в сторону кастомизации карты клиента, а не расширения линейки продуктов.",
            "created_date": "2021-07-01"
        },
        {
            "id": 8,
            "user_id": 1,
            "title": "На чём мы зарабатываем",
            "message": "У любого кредитного продукта есть комиссионный и процентный доход. В первом случае мы получаем процент с каждой покупки, оплаченной нашей кредиткой, — его платит торговая точка. Но в основном всё же зарабатываем на процентах: не все клиенты возвращают деньги в грейс-период, предпочитая пользоваться деньгами дольше 120 дней.",
            "created_date": "2021-08-01"
        },
        {
            "id": 9,
            "user_id": 1,
            "title": "Как можно использовать кредитку",
            "message": "В первую очередь, это резерв, с которым спокойнее, особенно если нет финансовой подушки. Мы заметили, что клиенты тратят деньги с кредиток так же, как с дебетовых карт: на одежду к новому сезону, кофе перед работой, проезд в транспорте. Это скорее «запасной кошелёк» и гарантия, что вы сможете воспользоваться деньгами, когда они вам понадобятся. Есть и неочевидные способы потратить деньги с кредитки. Первый — инвестировать в хорошую кредитную историю. Если в будущем вы решите взять потребительский кредит — гораздо выше шанс, что банк одобрит его и предложит выгодную ставку.",
            "created_date": "2021-09-01"
        },
        {
            "id": 10,
            "user_id": 1,
            "title": "Что делать, если банк отказал в выпуске кредитки",
            "message": "Решение банка зависит от того, были ли у вас просрочки по кредитным продуктам и брали ли вы кредиты в микрофинансовых организациях. Это самые популярные причины отказа банка в кредитной карте Но даже в этом случае ситуация не безнадёжная. Попробуйте завести дебетовую карту в том банке, где хотите оформить кредитку, а затем сделайте её зарплатной. Так банк увидит, что у вас есть официальный доход, и спустя какое-то время одобрит карту — в «СберБанке» это работает так. Банку нужно оценить ваш кредитный рейтинг (возможно, просрочка была исключением) и убедиться, что вы получаете регулярную зарплату.",
            "created_date": "2021-10-01"
        }
]    

